/* Statistics */
"All files" = "Alle bestanden";

/* Statistics */
"Characters" = "Tekens";

/* No comment provided by engineer. */
"n/a" = "n.a.";

/* Statistics */
"Nib files" = "Nibbestanden";

/* Statistics */
"Number of characters = %@" = "Aantal tekens = %@";

/* Statistics */
"Number of files = %@" = "Aantal bestanden = %@";

/* Statistics */
"Number of nib files = %@" = "Aantal nibbestanden = %@";

/* Statistics */
"Number of strings = %@" = "Aantal strings = %@";

/* Statistics */
"Number of strings files = %@" = "Aantal stringsbestanden = %@";

/* Statistics */
"Number of strings per file = %@" = "Aantal strings per bestand = %@";

/* Statistics */
"Number of words = %@" = "Aantal woorden = %@";

/* Statistics */
"Number of words per string = %@" = "Aantal woorden per string = %@";

/* Statistics */
"Price" = "Prijs";

/* Statistics */
"Source: %@" = "Bron: %@";

/* Statistics */
"Source: All" = "Bron: alle";

/* Statistics */
"Strings" = "Strings";

/* Statistics */
"Strings files" = "Stringbestanden";

/* Statistics */
"Strings per file (mean)" = "Strings per bestand";

/* Statistics */
"To translate:" = "Te vertalen:";

/* Statistics */
"Words" = "Woorden";

/* Statistics */
"Words per string (mean)" = "Woorden per string";